{
    "status": "success",
    "totalResults": 52522,
    "results": [
        {
            "title": "Ropa i gaz będą płynąć z Rosji",
            "link": "https://www.pb.pl/ropa-i-gaz-beda-plynac-z-rosji-1142703",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "Sankcje nakładane na Rosję przez państwa NATO nie dotyczą rynku surowców. Ograniczenie jego działalności jest ostatecznością, która wywindowałaby ceny ropy i gazu do niespotykanego poziomu.",
            "content": null,
            "pubDate": "2022-02-28 19:32:25",
            "full_description": "Sankcje nakładane na Rosję przez państwa NATO nie dotyczą rynku surowców. Ograniczenie jego działalności jest ostatecznością, która wywindowałaby ceny ropy i gazu do niespotykanego poziomu. Przeczytaj artykuł i dowiedz się:",
            "image_url": null,
            "source_id": "pb",
            "country": [
                "poland"
            ],
            "category": [
                "business"
            ],
            "language": "polish"
        },
        {
            "title": "Urodzaj projektów cyfrowych dotowanych z UE",
            "link": "https://www.pb.pl/urodzaj-projektow-cyfrowych-dotowanych-z-ue-1142702",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "System informatyczny optymalizujący zużycie energii, urządzenie do zdalnego sterowania dystrybutorami wody – to niektóre rozwiązania technologiczne wsparte grantami.",
            "content": null,
            "pubDate": "2022-02-28 19:32:25",
            "full_description": "System informatyczny optymalizujący zużycie energii, urządzenie do zdalnego sterowania dystrybutorami wody – to niektóre rozwiązania technologiczne wsparte grantami. W czasie pandemii najlepiej poradzili sobie przedsiębiorcy, którzy sprawnie wykorzystywali rozwiązania cyfrowe. Wprowadzali oni odpowiednie oprogramowanie i usługi niezbędne do wdrażania innowacji technologicznych które ułatwiły nawiązywanie relacji z klientami i obniżyły koszty związane z obiegiem dokumentów papierowych.",
            "image_url": null,
            "source_id": "pb",
            "country": [
                "poland"
            ],
            "category": [
                "business"
            ],
            "language": "polish"
        },
        {
            "title": "Dotacje dla firm na badania i rozwój",
            "link": "https://www.pb.pl/dotacje-dla-firm-na-badania-i-rozwoj-1142701",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "MŚP, które chcą wspólnie z partnerami zagranicznymi prowadzić prace rozwojowe lub badania przemysłowe, mogą ubiegać się o granty na ten cel.",
            "content": null,
            "pubDate": "2022-02-28 19:32:25",
            "full_description": "MŚP, które chcą wspólnie z partnerami zagranicznymi prowadzić prace rozwojowe lub badania przemysłowe, mogą ubiegać się o granty na ten cel. Przeczytaj artykuł i dowiedz się:",
            "image_url": null,
            "source_id": "pb",
            "country": [
                "poland"
            ],
            "category": [
                "business"
            ],
            "language": "polish"
        },
        {
            "title": "Nethansa ruszy z inwestorami na podbój Europy",
            "link": "https://www.pb.pl/nethansa-ruszy-z-inwestorami-na-podboj-europy-1142709",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "Start-up oferujący e-sklepom narzędzie do zwiększania zysków na platformach internetowych dostał kolejną porcję kapitału na dynamiczną ekspansję za granicą. Do grona inwestorów dołączył fundusz WEG.",
            "content": null,
            "pubDate": "2022-02-28 19:32:25",
            "full_description": "Start-up oferujący e-sklepom narzędzie do zwiększania zysków na platformach internetowych dostał kolejną porcję kapitału na dynamiczną ekspansję za granicą. Do grona inwestorów dołączył fundusz WEG. Przeczytaj artykuł i dowiedz się:",
            "image_url": null,
            "source_id": "pb",
            "country": [
                "poland"
            ],
            "category": [
                "business"
            ],
            "language": "polish"
        },
        {
            "title": "Biznes jest jak szachy – składa się z wielu partii",
            "link": "https://www.pb.pl/biznes-jest-jak-szachy-sklada-sie-z-wielu-partii-1142710",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "Dobry menedżer dba o ludzi, ich rozwój, daje im przestrzeń do działania, jest z nimi i wspiera, gdy potrzebują pomocy – mówił podczas PB SPIN Przemysław Gdański, prezes Banku BNP Paribas.",
            "content": null,
            "pubDate": "2022-02-28 19:32:25",
            "full_description": "Dobry menedżer dba o ludzi, ich rozwój, daje im przestrzeń do działania, jest z nimi i wspiera, gdy potrzebują pomocy – mówił podczas PB SPIN Przemysław Gdański, prezes Banku BNP Paribas. Z tekstu dowiesz się:",
            "image_url": null,
            "source_id": "pb",
            "country": [
                "poland"
            ],
            "category": [
                "business"
            ],
            "language": "polish"
        },
        {
            "title": "Savills IM poluje na miejskie magazyny",
            "link": "https://www.pb.pl/savills-im-poluje-na-miejskie-magazyny-1142706",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "Międzynarodowa firma zarządzająca funduszami nieruchomościowymi szuka celów inwestycyjnych nie tylko na gorącym rynku logistycznym. Widzi potencjał w ekobiurowcach i sklepach spożywczych.",
            "content": null,
            "pubDate": "2022-02-28 19:32:25",
            "full_description": "Międzynarodowa firma zarządzająca funduszami nieruchomościowymi szuka celów inwestycyjnych nie tylko na gorącym rynku logistycznym. Widzi potencjał w ekobiurowcach i sklepach spożywczych. Przeczytaj artykuł i dowiedz się:",
            "image_url": null,
            "source_id": "pb",
            "country": [
                "poland"
            ],
            "category": [
                "business"
            ],
            "language": "polish"
        },
        {
            "title": "Towarowe rowery od Krossa",
            "link": "https://www.pb.pl/towarowe-rowery-od-krossa-1142708",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "Firma rowerowa jako pierwszy producent tej branży w Europie Środkowej wprowadzi na rynek elektryczne rowery cargo.",
            "content": null,
            "pubDate": "2022-02-28 19:32:25",
            "full_description": "Firma rowerowa jako pierwszy producent tej branży w Europie Środkowej wprowadzi na rynek elektryczne rowery cargo. Przeczytaj artykuł i dowiedz się:",
            "image_url": null,
            "source_id": "pb",
            "country": [
                "poland"
            ],
            "category": [
                "business"
            ],
            "language": "polish"
        },
        {
            "title": "GPW przyciągnęła inwestorów węglem",
            "link": "https://www.pb.pl/gpw-przyciagnela-inwestorow-weglem-1142704",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "Ostatniego dnia lutego 2022 r. warszawska giełda pozytywnie wyróżniała się na tle Europy. Zawdzięczała to nowym perspektywom sektora energetycznego i kopalń węgla",
            "content": null,
            "pubDate": "2022-02-28 19:32:25",
            "full_description": "Ostatniego dnia lutego 2022 r. warszawska giełda pozytywnie wyróżniała się na tle Europy. Zawdzięczała to nowym perspektywom sektora energetycznego i kopalń węgla Przeczytaj artykuł i dowiedz się:",
            "image_url": null,
            "source_id": "pb",
            "country": [
                "poland"
            ],
            "category": [
                "business"
            ],
            "language": "polish"
        },
        {
            "title": "Jak wojna wpłynie na stopy procentowe w Polsce",
            "link": "https://www.pb.pl/jak-wojna-wplynie-na-stopy-procentowe-w-polsce-1142707",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "Rynek ocenia, że konsekwencją inwazji Rosji na Ukrainę będą wyższe stopy procentowe w Polsce. Nie wszyscy ekonomiści są przekonani, czy rzeczywiście czeka nas taki rozwój wydarzeń.",
            "content": null,
            "pubDate": "2022-02-28 19:32:25",
            "full_description": "Rynek ocenia, że konsekwencją inwazji Rosji na Ukrainę będą wyższe stopy procentowe w Polsce. Nie wszyscy ekonomiści są przekonani, czy rzeczywiście czeka nas taki rozwój wydarzeń. Wojna wpływa na gospodarkę w bardzo wielu aspektach. Jednym z nich jest zmiana perspektyw dla stóp procentowych. Tylko jaka zmiana? Nie jest to jasne. Z jednej strony osłabienie złotego podnosi inflację i może wymagać wyższych stóp. Z drugiej strony osłabienie popytu konsumpcyjnego i inwestycyjnego może wpływać na obniżenie inflacji i w ten sposób ograniczać pole do zaostrzania polityki pieniężnej. Różne banki różnie patrzą na ten problem. Wydaje mi się, że na razie te argumenty się równoważą.",
            "image_url": null,
            "source_id": "pb",
            "country": [
                "poland"
            ],
            "category": [
                "business"
            ],
            "language": "polish"
        },
        {
            "title": "Polskie firmy pomagają Ukraińcom",
            "link": "https://www.pb.pl/polskie-firmy-pomagaja-ukraincom-1142705",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "Przedsiębiorcy wychodzą z inicjatywami wsparcia dla uchodźców z ogarniętego wojną kraju.",
            "content": null,
            "pubDate": "2022-02-28 19:32:25",
            "full_description": "Przedsiębiorcy wychodzą z inicjatywami wsparcia dla uchodźców z ogarniętego wojną kraju. Przeczytaj artykuł i dowiedz się:",
            "image_url": null,
            "source_id": "pb",
            "country": [
                "poland"
            ],
            "category": [
                "business"
            ],
            "language": "polish"
        }
    ],
    "nextPage": 1
}